;Language file of Revo Uninstaller
;This section must use english
[Info]
Language=Español/Spanish
WebLang=ES
Translator=jxtro, pepxxv
Codepage=UNICODE 
Version=1.95

[Uninstaller Toolbar]
102 = Ver
103 = Configuración
104 = Desinstalador
105 = Herramientas
106 = Modo Cazador
107 = Lista
108 = Iconos
109 = Detalles
110 = Desinstalar
111 = Eliminar Entrada
112 = Refrescar
113 = ¿Estás seguro de querer eliminar la entrada seleccionada?
114 = ¿Estás seguro de querer desinstalar el programa seleccionado?
115 = Actualización
116 = Ayuda
117 = Herramienta de Ayuda en curso...
118 = Nuestro Sitio Web...
119 = Acerca de...
120 = ¡No tienes permisos de Administración!
121 = ¿Estás seguro de querer desinstalar los Componentes del Sistema seleccionados?\n¡No lo hagas salvo que estés muy seguro!
122 = El Desinstalador muestra todos los programas y componentes instalados en el ordenador. A través de los distintos tipos de vista (menú "Ver") o utilizando el menú contextual se puede obtener información adicional de los programas instalados: enlaces a la Web de fabricante, propiedades, ubicación... etc. Una caracteristica innovadora de Revo Uninstaller es el "Modo Cazador", que proporciona flexibilidad y rapidez en la desinstalacion de programas, simplemente pasando el objetivo en la ventana, icono, o botón en la barra de tareas de cualquier aplicación.
123 = Buscar
124 = Elementos:
125 = ¿Está seguro de querer eliminar los elementos del Registro seleccionados?\n¡Pueden ser imprescindibles para el sistema operativo!
126 =  se ha eliminado del auto arranque
127 =  se ha añadido al auto arranque
128 =% se está instalado en la misma ubicación de instalación que % s! \ n  se encuentran restos de las dos aplicaciones! Verifique cuidadosamente la que desea quitar!
129 = Desinstalación forzosa

[Uninstaller List]
150 = Aplicación
151 = Tamaño
152 = Versión
153 = Fecha de Instalación
154 = Compañía 
155 = Sitio Web
156 = Comentario
157 = Cadena de Desinstalacion
158 = Clave de Registro
159 = Instalador

[Uninstaller StatusBar]
201 = Instalaciones:
202 = Cargando...


[Registry Optimizer]
302 = Seleccione dónde examinar
303 = Menú Inicio

[AutoRun Toolbar]
407 = Ejecutar
408 = Detener
409 = Eliminar
410 = Elementos :
411 = Habilitar :
412 = Con el Administrador de Arranque no solo es posible habilitar o deshabilitar aplicaciones del arranque de Windows, sino que permite además obtener toda la informacion necesaria sobre las mismas. Se puede obtener informacion sobre el propietario del programa, su descripcion, su ruta de lanzamiento, dónde está almacenado en el ordenador, así como el estado de la aplicación: si se está ejecutando o no.

[AutoRun List]
450 = Nombre de arranque
451 = Ruta de lanzamiento
452 = Descripción
453 = Editor
454 = Estado
455 = Ubicación
456 = En ejecución
457 = -
458 = No válido
459 = Eliminar Proceso
460 = Ejecutar Proceso
461 = Abrir Carpeta de ubicación
462 = Ir a ubicación del programa
463 = Copiar ruta de lanzamiento
464 = Eliminar seleccionados
465 = Eliminar todos los no válidos
466 = Eliminar los que no están en ejecución
467 = Eliminar todos los deshabilitados
468 = Propiedades...
470 = ¿Estás seguro de querer cerrar las aplicaciones seleccionadas?\n ¡Cualquier dato sin guardar se perderá!
471 = ¿Estás seguro de querer borrar el elemento seleccionado?
472 = ¿Estás seguro de querer borrar todos los elementos no válidos?
473 = ¿Estás seguro de querer borrar todos los elementos que no están en ejecución?
474 = ¿Estás seguro de querer borrar todos los elementos deshabilitados?
475 = ¡Comando inexistente!
476 = Desconocido
477 = Deshabilitar Autoarranque
478 = Habilitar Autoarranque

[Outlook Control]
300 = Optimización
301 = Optimizador de Registro
400 = Administrador de Arranque
500 = Limpieza de Rastros
501 = Limpiar Navegadores
600 = Limpiar MS Office
700 = Limpiar Windows
800 = Limpiar Rastros de Trabajo
900 = Borrado No Recuperable
2100 = Herramientas de Windows
2200 = Limpiar archivos basura

[Track Cleaner Browsers]
507 = Limpiar Todo
508 = Limpiar Historial de Paginas Web Visitadas
509 = Limpiar Historial de la Barra de Direcciones
510 = Limpiar Archivos Temporales de Internet
511 = Limpiar Cookies
512 = Limpiar Archivos Index.dat
513 = Ejecutar
514 = Limpiar Historial de Descargas
515 = Limpiar Historial de Sesiones
516 = Limpiar Historial de Formularios
517 = Desinstalador
518 = ¿Estás seguro de querer limpiar todos los Historiales Seleccionados?
521 = ¿Estás seguro de querer limpiar el historial de Internet Explorer?
522 = ¿Estás seguro de querer limpiar el historial de Firefox?
523 = ¿Estás seguro de querer limpiar el historial de Opera?
524 = ¿Estás seguro de querer limpiar el historial de Netscape?
525 = Los navegadores de internet guardan un historial detallado de cada sitio Web visitado. Suele ser bastante sencillo acceder al apartado correspondiente del navegador que permite visualizar estos datos. Con la herramienta "Limpiar Navegadores" se pueden eliminar todos los archivos temporales de internet: imágenes, películas, juegos Flash y todas las páginas visitadas. Al eliminar estos archivos temporales de internet se libera una gran cantidad de espacio en el disco, lo que favorece a incrementar el rendimiento general del sistema.
526 = Cierre su navegador antes de efectuar la limpieza de rastros
527 = Los archivos Index.dat serán eliminados al reiniciar el ordenador
599 = ¡Se ha realizado la limpieza de rastros en las opciones seleccionadas!

[Track Cleaner Office]
601 = Limpiar
607 = Limpiar Historial de Documentos Recientes de MS Word
608 = Incluidos Word 2000, Word XP, Word 2003, Word 2007, Word 2010 y Word 2013
609 = Limpiar Historial de Documentos Recientes de MS Excel
610 = Incluidos Excel 2000, Excel XP, Excel 2003, Excel 2007, Excel 2010 y Excel 2013
611 = Limpiar Historial de Documentos Recientes de MS Access
612 = Incluidos Access 2000, Access XP, Access 2003, Access 2007, Access 2010 y Access 2013
613 = Limpiar Historial de Documentos Recientes de MS PowerPoint
614 = Incluidos PowerPoint 2000, PowerPoint XP, PowerPoint 2003, PowerPoint 2007, PowerPoint 2010 y PowerPoint 2013
615 = Limpiar Historial de Documentos Recientes de MS FrontPage
616 = Incluidos FrontPage 2000, FrontPage XP y FrontPage 2003
617 = El Limpiador de MS Office Permite eliminar el historial de los archivos usados de MS Word, Excel, Access, PowerPoint y Front Page. Si no quieres que nadie más vea o revise tus últimas Hojas de Calculo abiertas, documentos u otros archivos creados con MS Office, simplemente selecciona la aplicación de MS Office y pulsa el botón “Limpiar”. Tus archivos usados recientemente no se mostraran más.

[Track Cleaner Windows]
701 = Limpiar
707 = Limpiar Historial de Documentos Recientes
708 = Limpiar Historial de Menú Ejecutar
709 = Limpiar Historial de Búsqueda de Archivos
710 = Limpiar Impresoras, Ordenadores e historial de Búsqueda de Personas
711 = Limpiar Portapapeles
712 = Limpiar Historial de Archivos Recientes de "MS Paint"
713 = Limpiar Historial de Archivos Recientes de "MS Wordpad"
714 = Limpiar Historial de ultimas Rutas Abiertas de "Regedit"
715 = Limpiar Historial de Diálogos Comunes Abiertos
716 = Limpiar historial de Diálogos Comunes Visitados
717 = Limpiar Papelera De Reciclaje
718 = Limpiar Archivos Temporales de Windows
719 = Limpiar Logs de Menú Inicio
720 = Microsoft Windows guarda rastro de multitud de operaciones que se realizan en el ordenador, como el historial de búsqueda de archivos, el historial de documentos recientes, el historial de Abiertos/Guardados usado en los diálogos de aplicaciones... etc. El Limpiador de Windows permite eliminar todos estos historiales para que nadie pueda obtener información de nuestra actividad. Tambien permite vaciar la Papelera de Reciclaje y borrar archivos temporales, lo que liberará una gran cantidad de espacio en el disco. 
721 = El Historial del Menú Ejecutar se borrará tras reiniciar explorer.exe
722 = Rastros en el Registro de Windows
723 = Rastros en el disco duro
724 = Elimina ficheros de volcado de memoria
725 = Elimina Chkdsk (Check Disk) fragmentos de ficheros recuperados


[Evidence Remove]
802 = Ejecutar
803 = Borrando...
804 = Por favor, espere mientras se efectúa el borrado de los rastros de trabajo
805 = Completado
806 = Marque la unidad o unidades de las que desea eliminar los rastros de trabajo. Esta Herramienta solo afecta a los datos ya borrados. PRECAUCIÓN: ¡una vez completado el proceso será imposible recuperar los archivos borrados!
807 = Cuando se eliminan los archivos de la Papelera de Reciclaje, éstos quedan marcados como borrados pero no se eliminan físicamente. Esta herramienta eliminará de forma permanente todos los archivos que borrados de la Papelera, pero que permanecen físicamente en el disco duro. No importa qué programa intente utilizarse para recuperar los datos, el resultado será siempre el mismo: ¡todos los archivos borrados con el Eliminador de Rastros de Trabajo seran imposibles de recuperar!
808 = ¿Está seguro de quere eliminar los rastros de trabajo de las unidades seleccionadas?

[Unrecoverable  Delete ]
912 = Lista de archivos y carpetas que se eliminarán y que será imposible recuperar
913 = Archivos
914 = Carpetas
915 = Insertar Archivos a borrar del sistema. ¡Estos archivos no podrán recuperarse por ningun software!
916 = Insertar carpetas a borrar del sistema. ¡Estas carpetas no podrán recuperarse por ningun software!
917 = Agregar Archivos para borrar
918 = Agregar Carpetas para borrar
919 = BORRAR PERMANENTEMENTE
920 = Limpiar Lista
921 = El Borrado no Recuperable garantiza que se puedan eliminar archivos o carpetas con la seguridad de que nadie pueda recuperarlos usando algún programa especializado. Los archivos borrados y vaciados normalmente de la Papelera de Reciclaje no se eliminan de forma permanente del sistema: permanecen en el disco duro y pueden ser recuperados. La Herramienta de Borrado no Recuperable hace imposible que se recuperen.
922 = ¿Estás seguro de querer eliminar para siempre los archivos y carpetas seleccionados?

[Options Tree]
1001 = Opciones
1100 = General
1200 = Desinstalador

[General]
1101 = Idioma en uso:
1102 = Cambiar a Modo Avanzado
1103 = Revisar actualizaciones al inicio

[Uninstaller Options]
1201 = Mostrar Actualizaciones de Sistema
1202 = Mostrar Componentes de Sistema
1203 = Habilitar modo de carga rapida
1204 = Ejecutar solo el desinstalador Propio del Programa
1205 = (No soportado en Vista)
1206 = Crear un Punto de Restauración antes de desinstalar
1207 = Mover los restos de los archivos y carpetas a la Papelera de reciclaje

[Auto Update]
1907 = Actualizar
1908 = Informacion de Versiones
1909 = Versión actual:
1910 = Última Versión:
1911 = DESCARGAR
1912 = Obtener la última Versión
1913 = Qué hay de nuevo
1914 = Revisando...
1915 = Error de Conexión...
1916 = DETENER
1917 = Descargando %s de %s
1918 = Descargando %s (tamaño total desconocido)
1920 = Error: Fallo en la comprobación de la nueva versión. Sin conexión a Internet.

[WinTools]
2110 = Ejecutar
2111 = Hay muchas herramientas y componentes útiles en el sistema operativo Windows. Algunas de ellas son complejas de utilizar, necesitan que el usuario especifique opciones desde la línea de comandos; otras son difíciles de encontrar, ya que están ubicadas en directorios o menús del sistema. Revo Uninstaller proporciona, gracias a Herramientas de Windows, un rápido acceso a más de diez utilidades para el trabajo diario.
2112 = Si ocurre algún problema de funcionamiento, se puede utilizar esta opción para restaurar el ordenador a un estado anterior de funcionamiento óptimo, sin perder los ficheros de datos personales. System Restore monitoriza los cambios producidos en el sistema y en algunos ficheros de aplicaciones, y crea de forma automática Puntos de Restauración fácilmente identificables (pueden ser nombrados por el usuario). Estos Puntos de Restauración permitirán recuperar el sistema en cualquier momento, ya que se crean diariamente y también cuando se detectan cambios importantes en el sistema.
2113 = Esta herramienta permite acceder a toda la información sobre el hardware del ordenador y el sistema operativo, la configuración de Internet, así como la relativa al modem y a la tarjeta de red. Con la herramienta Network Diagnostics se puede optimizar el sistema y realizar pruebas de conectividad de la red, haciendo que los programas y servicios basados en conexiones sean más funcionales. 
2114 = Esta herramienta muestra todos los valores de configuración de la red TCP/IP, actualiza el Protocolo de Configuración de Host Dinámico (DHCP) y permite modificar el Sistema de Nombre de Dominio (DNS). Se visualiza la configuración completa TCP/IP para todos los adaptadores, incluyendo dirección IP, MAC, máscara de subred, gateway por defecto, Windows Internet Naming Service (WINS) y la configuración de DNS.
2115 = Esta herramienta permite verificar el estado del ordenador en tres niveles de seguridad esenciales: Firewall, software de protección de Virus, actualizaciones automáticas. Si se detecta algún problema con alguno de estos niveles (por ejemplo: si el antivirus está desactualizado o inactivo), El Security Center muestra una alerta y aconseja acciones a seguir para proteger el ordenador.
2116 = Esta herramienta permite visualizar información básica como tipo de CPUy memoria RAM; también permite visualizar y modificar la configuración que controla el modo en que el ordenador utiliza la memoria; Por último, permite encontrar información sobre hardware y dispositivos instalados, y configurar sus propiedades. El sistema de reporta informes a Microsoft o al administrador del sistema cuando se producen errores.
2117 = System Information es un componente de Windows que obtiene y muestra información de configuración del sistema de ordenadores locales y remotos, incluyendo información sobre configuraciones de hardware, componentes, software y drivers. System Information es una herramienta de soporte que puede ser utilizada para obtener rápidamente información sobre el ordenador y su sistema operativo.
2118 = TCP/IP Netstat Command es un componente del sistema operativo Windows que muestra todas las conexiones TCP activas así como los puertos TCP y UDP abiertos o en estado de escucha. También muestra todos los ejecutables implicados en el uso de cada conexión o que se mantienen escuchando puertos. Se muestra el nombre del ejecutable entre corchetes [ ] al final, o en la pate superior si realiza la llamada a algún componente, o si alcanza algún puerto TCP/IP. 
2119 = Esta herramienta muestra un teclado virtual en la pantalla y permite a usuarios con problemas de movilidad introducir datos utilizando un dispositivo de punteo o un "joystick". El teclado virtual se ha diseñado con un nivel limitado de funcionalidad para facilitar su uso a usuarios con problemas de movilidad. Otro de los usos del teclado virtual es utilizarlo para introducir datos sensibles, como contraseñas o identificadores de usuario, si se piensa que el ordenador puede tener instalado un "Key-Logger". El teclado virtual evita que se puedan grabar pulsaciones de teclas.
2120 = Esta herramienta analiza las unidades de disco locales localizando ficheros y directorios fragmentados, permitiendo restructurarlos de forma que ocupen espacios contiguos. Como resultado de la defragmentación, el sistema podrá acceder a los ficheros y directorios de forma más rápida, así como liberar más espacio en los discos, haciendo menos probable la fragmentación en ficheros y directorios nuevos. 
2121 = Esta herramienta se puede utilizar para iniciar, detener, pausar, reiniciar o deshabilitar cualquier servicio en ordenadores locales o remotos. También posibilita acciones de recuperación en caso de fallos de cualquier servicio, como por ejemplo: reiniciar el servicio de forma automática; Habilitar o deshabilitar servicios para un determinado dispositivo de hardware; O visualizar el estado y descripción de cada servicio.
2122 = Esta herramiente se utiliza para gstionar recusos compartidos en una red, controlar los permisos de acceso de los usuarios, la actividad de las sesiones, propiedades de recursos compartidos y visualizar un listado de todas las conexionesy recursos de los ordenadores locales y remotos. Con "Shared Folders" (directorios compartidos) se pueden crear, visualizar, y gestionar permisos para todos los recursos compartidos; Ver la lista de todos los usuarios conectados en la red al ordenador, y desconectar uno o todos.
2123 = Esta herramienta incluye la política de opciones para la Configuración de Usuarios y para la Configuración del Oredenador. La configuración de Políticas de Grupo define todos los componentes del entono de escritorios para los usuariosque un administrador del sistema precisa gestionar; por ejemplo: qué programas están disponibles para los usuarios, qué programas se muestran en el escritorios de los usuarios, o qué opciones se muestran en el Menú de Inicio.
2124 = Le herramienta "Add/Remove Windows Components" (añadir/Eliminar Componentes de Windows) ayuda a gestionar los componentes de Windows instalados en el ordenador. Una vez que el sistema operativo es instalado, se puede utilizar para añadir un determinado componente de Windows que no fue incluído en la instalación, o para eliminar cualquier otrono se necesita.
2125 = La herramienta "Microsoft Windows Malicious Software Removal Tool" analiza el ordenador en busca de infecciones ocasionadas por software malicioso y ayuda a eliminarlas del ordenador. Se entiende por "sofware malicioso" cualquier virus, gusano o troyano instalado en el ordenador. Cuando el proceso de detección y eleminaciónse ha completado, la herramienta muestra un informe de todas las incidencias encontradas.

[Junk Files Cleaner Options]
2202 = Unidades a Examinar:
2203 = Patrón
2204 = Descripción
2205 = Agregar
2206 = Eliminar
2207 = Predefinir
2208 = Limpiar Archivos Basura::General
2209 = Limpiar Archivos Basura::Excluir
2220 = Examinar desde patrón hasta:
2221 = Puedes usar simbolos (?,*) como almoadillas
2222 = Añadir patrón
2223 = Excluir patrón
2224 = Puedes usar simbolos (?,*) como almoadillas
2225 = Excluir patrón:
2226 = Mover los archivos a la Papelera de reciclaje
2227 = Ignorar los archivos usados las últimas 24 horas

[Junk Files Cleaner Tool]
2306 = Examinar
2307 = Borrar
2308 = Examinando
2309 = Espere mientras esta en progreso el examen
2310 = Cancelar
2311 = Nombre
2312 = Tamaño
2319 = Archivos:
2320 = Tamaño total:
2323 = Hay archivos en uso por Windows o por otro programa\nque no pueden anularse ahora
2324 = Selecciona por lo menos una unidad y una extensión para comenzar el exámen
2325 = El Limpiador de Archivos Basura permite encontrar y eliminar varios tipos de archivos innecesarios de su ordenador. Normalmente estos archivos son borrados por la aplicación que genera cuando ya no los necesita. Sin embargo, algunos pueden permanecer permanentemente en su disco duro si hay un cierre inesperado de la aplicación, una caída del sistema,  etc. Cuando esto sucede, se pierde espacio en el disco y la velocidad del sistema es más lenta.
2326 = Archivos
2327 = Borrando Archivos

[ContextMenu Junk Files Cleaner]
2313 = Abrir
2314 = Buscar en Google 
2315 = Abrir carpeta contenedora
2316 = Propiedades...
2317 = Revisar todos los elementos
2318 = No revisar todos los elementos
2321 = Revisar elementos seleccionados
2322 = No revisar elementos seleccionados

[TopMost Window]
4002 = Opciones
4003 = Abrir la ventana principal
4004 = Modo Arrastar y Soltar
4005 = Modo Cazador
4006 = Tamaño
4007 = Pequeño
4008 = Mediano
4009 = Grande
4010 = Tamaño de ventana
4011 = SALIR
4012 = Desinstalar
4013 = Detener el arranque automático
4014 = Matar Proceso
4015 = Matar y borrar Proceso
4016 = Abrir carpeta contenedora
4017 = Info.
4018 = Propiedades
4019 = CANCELAR
4020 = ¡No se permite procesar más de un archivo al mismo tiempo!
4021 = Soltaste una Carpeta. ¡Arrastra y suelta un Archivo!
4022 = Desinstalar o Eliminar:
4023 = ¡Objetivo seleccionado desconocido! Señala a otra ventana, icono o botón de la Barra de Tareas.
4024 = ¡No se puede ejecutar el comando de desinstalación!\n Intenta desinstalar la aplicación desde la ventana principal de Revo Uninstaller.
4025 = ¡No se encontró ningún paquete de instalación para el programa!\n¡Consigue más información sobre la aplicación e\nintenta desinstalarla desde la ventana principal!
4026 = ¡La aplicación esta deshabilitada desde el auto-arranque!\n ¡Si quieres habilitarla de nuevo usa la herramienta auto-arranque en la aplicación principal!
4027 = ¡La aplicación no se encuentra en la ubicación común de Autoarranque!\n ¡Para buscar otras ubicaciones de Autoarranque en una aplicación, visita el sitio web www.google.com!
4028 = ¿Seguro que quieres cerrar la aplicación seleccionada?\n Cualquier dato no guardado se perderá!
4029 = Desinstalador
4030 = ¿Estás seguro de querer cerrar y borrar la aplicación seleccionada?\n ¡Cualquier dato sin guardar se perderá!
4031 = ¿Estás seguro de querer cerrar el Explorador de Windows?\n ¡El Menu de Inicio y la barra de la tareas desaparecerán!
4032 = Iniciar con Windows
4033 = Transparencia

[Scan After Uninstall]
4210 = Ubicación
4211 = Clave
4212 = Valor
4213 = Detalles
4214 = Archivo
4215 = ¡Selecciona una aplicación para Borrar!
4216 = Examinar después de desinstalar
4217 = Seleccionar Todo
4218 = Deseleccionar Todo
4219 = Borrar
4220 = Archivos Sobrantes
4221 = Entradas del Registro sobrantes
4222 = Examinando el sistema antes de iniciar la desinstalación... Por favor, espera.
4223 = Ejecutando el desinstalador del programa...
4224 = Iniciar exámen de archivos sobrantes, carpetas y claves de registro
4225 = Examinando el sistema tras la desinstalación del programa en busca de rastros y elementos innecesarios... Por favor, espera.
4226 = ¡Verifica los registros de la lista cuidadosamente!
4227 = Cerrar
4228 = Los ficheros restantes de la lista serán eliminados después del siguiente arranque del ordenador
4229 = ¡Se ha producido un fallo desinstalando las aplicaciones!\n ¡Es posible que se haya utilizado un comando incorrecto de desinstalación!
4230 = Atrás
4231 = Siguiente
4232 = Selecciona un Modo de Desinstalación
4233 = Modos de Desinstalación
4234 = Propio del Programa - ejecuta sólo el desinstalador del programa sin ningún análisis posterior
4235 = Seguro - incluye el Modo "Propio del programa" y habilita análisis posteriores del Registro y disco en busca de elementos desechables. Es el Modo más rápido.
4236 = Moderado - incluye el Modo Seguro y habilita análisis posteriores en los lugares más frecuentes del Registro y del disco en busca de elementos desechables.
4237 = Avanzado - incluye el Modo Moderado y habilita análisis posteriores en profundidad del Registro y del disco en busca de elementos desechables. Es el Modo más lento.
4238 = Analizando datos de la Aplicación tras la desinstalación.
4239 = Iniciando el desinstalador Propio del Programa.
4240 = Pulsa el botón "Siguiente" para comenzar el análisis de elementos de Registro, directorios y ficheros desechables una vez que la desinstación haya finalizado.
4241 = Ejecutando análisis inicial y desinstalando.
4242 = Análisis tras la desinstalación
4243 = Analizando el sistema tras la desinstalación Propia del Programa. Buscando ficheros, carpetas o elementos de Registro desechables relacionados con el Programa desinstalado. Por favor, espere...
4244 = Se han encontrado elementos del Registro desechables
4245 = Elementos del registro encontrados:
4246 = Nota: ¡Por favor, examine cuidadosamente los elementos! ¡Únicamente los elementos y sub-elementos marcados serán eliminados!
4247 = Se han encontrado Ficheros y Directorios desechables
4248 = Elementos encontrados:
4249 = Mi PC
4250 = Revo Uninstaller no ha podido iniciar el desinstalador Propio del Programa. Es posible que el comando de desinstalación sea inválido o esté corrupto. Puede pulsar el botón “Atrás” e intentar otro Modo de Desinstalación.
4251 = El Desinstalador Propio del Programa ha finalizado. Revo Uninstaller no ha analizado elementos desechables en el sistema. Puede pulsar el botón “Atrás” y probar otro Modo de Desinstalación para buscar ficheros, carpetas o elementos de Registro desechables.
4252 = Revo Uninstaller ha completado el proceso de desinstalación satisfactoriamente, pero no ha encontrado elementos desechables. Puede pulsar el botón “Atrás” y probar otro Modo de Desinstalación más avanzado para buscar más en profundidad.
4253 = Revo Uninstaller ha completado el proceso de desinstalación satisfactoriamente. Si desea localizar más elementos desechables, puede pulsael el botón "Atrás" y probar el Modo de Desinstalación Extendido para un exámen más profundo.
4254 = Finalizado
4255 = ¿Está seguro de que desea moverlos archivos seleccionados a la Papelera de Reciclaje?
4256 = ¿Está seguro de que desea eliminar los elementos del Registro seleccionados?
4257 = ¡Revo Uninstaller ha completado el proceso de desinstalación correctamente!
4258 = ¿Está seguro de que desea omitir el borrado de restos de entradas del Registro encontradas y continuar con el siguiente paso?
4259 = ¿Está seguro de que desea omitir el borrado de restos de archivos y carpetas encontrados y continuar con el siguiente paso?
4260 = La búsqueda de los restos de elementos completados. Presione "Siguiente" para ver los resultados!
4261 = Creando punto de restauración del sistema ...
4262 = Creando punto de restauración del sistema - Falló!
4263 = Crear punto de restauración del sistema desabilitado (en Opciones-> Desinstaladores)
4264 = Crear punto de restauración del sistema - listo!

[About]
4300 = Traductores

[ContextMenu Uninstaller]
5000 = Comandos
5001 = Información
5002 = Búsqueda con Google
5004 = Ubicación de Instalación
5005 = Abrir enlace Acerca de...
5006 = Abrir enlace de Ayuda...
5007 = Abrir enlace Actualizar...
5008 = Abrir Clave de Registro...

[Common]
10000 = Aceptar
10001 = Cancelar
10002 = Ayuda
10003 = Navegar
10004 = Herramienta de Ayuda en curso
10005 = Nuestro Sitio Web
10006 = Acerca de...
10007 = Precaución
10008 = ERROR

[Tooltips]
2000 = Cambiar al Modo Desinstalador
2001 = Mostrar Panel de Herramientas
2002 = Ajustar Configuraciones
2003 = Cambiar al Modo Cazador
2004 = Cambiar vista de las aplicaciones instaladas
2005 = Desinstalar aplicación seleccionada
2006 = Borrar la entrada seleccionada del registro
2007 = Refrescar la lista de aplicaciones
2008 = Actualice su versión actual de Revo Uninstaller
2009 = Buscar información adicional y la respuesta a todas sus preguntas sobre el programa
404 = Iniciar la aplicación seleccionada
405 = Detener y cerrar la aplicación seleccionada
406 = Eliminar la aplicación seleccionada del Autoarranque
506 = Limpiar opciones seleccionadas
605 = Limpiar opciones seleccionadas
705 = Limpiar opciones seleccionadas
2106 = Ejecutar herramienta seleccionada
2304 = Examinar los archivos innecesarios según las configuraciones seleccionadas
2305 = Borrar archivos verificados de la Papelera de Reciclaje
